export const car_specs_data = [{
    type: "Camaro 1992-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "MDX 2001-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9c"
}, {
    type: "147 2000-2004",
    info: "Передний - спереди, задний - спереди/барабан",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "Escalade 3 2006-2014",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Town-Country 2008-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Berlingo 2012-",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "4 F36 Gran Coupe 2017-2020",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Nemo",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Fiesta 2013-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Focus 2005-2011 USA",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Crossfire",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Neon 1999-2004",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Probe 1993-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "JX",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "S4 1997-2001",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "C5 2004-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Fusion 2002-2012",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Blazer 1998-2005",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Legend 1996-2004",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Giulietta 2010-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "80 (B3) 1986-1991",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "A3 (8PA) 2004-2008",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Coupe",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Focus 2 2005-2008",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Insight 2009-",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "5 E39 1995-2003",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Bravo 2007-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Sonata NF 2005-2010",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "M (Y50) 2005-2008",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "TSX 2008-...",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9c"
}, {
    type: "A8 (D4) 2010-2017",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "M11 (A3)",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca2"
}, {
    type: "Materia",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "Nubira 1997-1999",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "5 E34 1988-1995",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "CTS 2008-2013",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Cruze 2009-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Ulysse 1994-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Escort 1995-2001",
    info: "Передний - спереди, задний - ",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Galaxy 2000-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "166",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "Blazer 1990-1994",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Civic 1995-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "146",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "Voyager 2001-2007",
    info: "Передний - спереди, задний - лево-право",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Journey 2008-2011",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Brava",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "FX 2003-2008",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "Caravan 2008-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Durango 2007-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Escape 2007-2012",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "F-150 2005-2008",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "CR-V 2002-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "STS 2004-2007",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Transit 1991-1994",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Spark 2009-",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Tucson 3 2015-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "i10 2007-2013",
    info: "Передний спереди, задний -",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "C1 2005-2014",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Duster",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca6"
}, {
    type: "Punto 2003-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Fiesta 2008-2013",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Mondeo 2 1996-2000",
    info: "Передний - спереди, задний - сзади(универсал), спереди(седан, хетчбэк)",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Concerto",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Crosstour",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "1 F20-F21 2011-2015",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "X5 E53 2000-2007",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "A1 2010-2014",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Concorde 1992-1997",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "F-150 2009-2014",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "CR-V 2007-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Suburban 1991-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "300M",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Ka 1996-2008",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "6 E63 2004-2007",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "C4 2004-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Xsara-Picasso",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Explorer 2006-2010",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Kuga 2016-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Transit 1986-1991",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "CR-V 2017-",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Genesis Coupe",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Terracan",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "FRV",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Q3 2011-2014",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "X3 E83 2004-2010",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "DS5",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Durango 1998-2004",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Sierra",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Envoy 2001-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cac"
}, {
    type: "Jazz 2008-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "H2",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb0"
}, {
    type: "Voyager 1984-1995",
    info: "Передний - спереди, задний - лево-право/барабан",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Cuore 2003-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "Accord 7 2003-2007 USA",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "1 F20-F21 2017-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "3 F30 2012-2015",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "7 E38 1994-2001",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "X1 (F48) 2015-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Equinox 2017-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Expedition 1996-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Expedition 2002-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "156 2003-2007",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "Trax 2016-",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Espero",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "CRV 1996-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Saxo",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Mustang 1994-2004",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Accord 7 2003-2007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Sonata LF 2014-2019",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "147 2004-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "A1 2014-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Charger 2014-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "H3",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb0"
}, {
    type: "Atos",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "i30 2012-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Tucson 1 2004-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Caravan 1996-2000",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "ix 35 2010-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "90 (B3) 1986-1991",
    info: "Передний - сзади, задний - спереди/барабан",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Xantia 1998-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Kalos",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "500L",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Encore",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca0"
}, {
    type: "Aveo (T200) 2005-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Charger 2005-2010",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Civic 1988-1991",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Legend 2004-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "C4 Grand Picasso 2014-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Ducato 1994-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Accord 5 1996-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Sonata 6 2010-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "GT",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "5 F07 Gran Turismo 2009-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Sedici 2006-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "S-Max 2006-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Hover H3 2005-2010",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cad"
}, {
    type: "159",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "Camaro 1998-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Multipla",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Scudo 1996-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Transit 1994-2000",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Stream 2006-20014",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Santa Fe 2005-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Caprice 1976-1990",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Durango 2004-2007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Transit 2006-",
    info: "Передний - спереди, задний - спереди/сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "RL 2004-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9c"
}, {
    type: "Express",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Ram (DR/DH) 2001-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Focus 2 2008-2011",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Captiva 2006-2011",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "HRV 2015-",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "3 E36 1991-1998",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Captiva 2011-",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Town-Country 2001-2008",
    info: "Передний - спереди, задний - лево-право",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Doblo 2010-",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Evanda",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Accent 2000-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "MDX 2007-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9c"
}, {
    type: "Punto Evo 2009-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "155",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "Q5 2008-2017",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "1 F20-F21 2015-2017",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Voyager 2007-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "C4 Grand Picasso 2006-2013",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Matiz",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "Idea 2003-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Sailor",
    info: "Передний - сзади, сзади - барабан",
    _car_id: "62509d7a4bf10035d1107cad"
}, {
    type: "80 (B2) -1986",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "CTS 2002-2007",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Trailblazer 2001-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "C4 2010-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Nitro",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Tempra",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "C3 2009-",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Fiorino",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "A7 2010-2014",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Rezzo",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "Gran Move",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "YRV",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "Ducato 2014-",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Galaxy 2010-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "H-100 1997-2006",
    info: "Передний - сзади, задний - ",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "RDX 2006-2011",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9c"
}, {
    type: "3 E92 2006-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Tiggo (T11)",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca2"
}, {
    type: "Elantra 2000-2005",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Elantra 2010-2014",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Prelude 1988-1991",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Jumper (Relay) 2006-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Coupe (Tiburon) 2002-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Pony 1982-1994",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "C4 Picasso 2006-2013",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "200 2010-2014",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "C8 2002-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Evasion 1994-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Jumpy (Dispatch) 2007-2016",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "C-Max 2002-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Stilo",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Ka 2009-2016",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "X1 (E84) 2012-2015",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Berlingo 2008-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Punto 1993-1999",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Santa Fe 2012-2018",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Concorde 1998-2004",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Galaxy 2006-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "i40 2011-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "i30 2007-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Escalade 2 2000-2006",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Mondeo 3 2000-2007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "i30 2017-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "ZX",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Tucson 2 2009-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "A3 (8PA) 2008-2013",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Nubira 1999-2003",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "Camaro 2009-2013",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "C3 2002-2009",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Integra 2001-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Santa Fe 2000-2005",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Cruze 2015-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "100 (44) 1983-1991",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Epica",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Aveo (T250) 2008-2011",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Volt 2010-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Cirrus",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Berlingo 2002-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "C-Crosser",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Jumpy (Dispatch) 1994-2004",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Civic 1991-1995",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Pilot 2002-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "3 F30 2016-2019",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Fiesta 2001-2007",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Q7 2009-2015",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Xantia 1993-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Caliber",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "145",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "Astro Van (GMC Safari)",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Cinquecento",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Panda 1981-2003",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Cougar",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Ridgeline 2005-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Tahoe 2006-2014",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "SRX 2009-2012",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Blazer 1995-1997",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Xsara 2000-2005",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Magnus",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "Cuore 1995-1999",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "Intrepid 1997-2004",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Edge 2007-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Transit Custom 2014-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Prelude 1996-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "3 E30 1982-1991",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "3 E90 2005-2012",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Escort USA 1997-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "A6 (C6) Allroad 2006-2008",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "A8 (D3) 2004-2010",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Logan 2004-2012",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca6"
}, {
    type: "X6",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "i20 2009-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "SRX 2004-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Berlingo 1997-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Kuga 2008-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Transit 2000-2006",
    info: "Передний - спереди, задний - спереди/сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Jazz 2002-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "X1 (E84) 2009-2012",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "C4 Aircross",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Stratus 1994-2000",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Odyssey 2004-",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "A6 (C6) 2005-2011",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "300C 2004-2011",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Accord 4 1990-1993",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "A4 (B7) 2005-2007",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Elantra 2006-2011",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "TSX 2003-2008",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9c"
}, {
    type: "Kalos",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Tahoe 1999-2006",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Palio",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Orion 1990-1995",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Sonata 4 1998-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "XG",
    info: "Переднийй - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Lantra 1990-1995",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Sonata 1 1988-1993",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Pacifica 2003-2008",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Town-Country 1996-2001",
    info: "Передний - спереди, задний - лево-право",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Contour",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Aveo (T300) 2011-",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Lacetti",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Silverado 1998-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "F-150 1996-2004",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Civic 2006-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "BLS 2006-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Leganza",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "Nubira 2003-2007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "Bravo 1995-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Prelude 1992-1996",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "QX4 (JR50) 1996-2002",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "Wingle 2006-2012",
    info: "Передний - сзади, сзади - барабан",
    _car_id: "62509d7a4bf10035d1107cad"
}, {
    type: "Q7 2006-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "C4 Cactus",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Sandero 2008-2012",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca6"
}, {
    type: "Fiesta 1995-2000",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Maverick 2000-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Mondeo 1 1993-1996",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "H-1 Starex 1997-2005",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Ulysse 2002-",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Ranger 2006-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Trans Sport",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Explorer 1995-2001",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Kuga 2012-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "H6 Coupe",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cae"
}, {
    type: "Civic 2012-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Genesis 2008-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "TT 1998-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Neon 1994-1999",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "C15 1984-",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Civic 2001-2005",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Challenger 2008-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Escape 2015-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Scorpio 1986-1994",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "CRX 1992-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "S-Coupe",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Sonata 5 2001-2005",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Q70 2012-2017",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "A4 (B6) 2000-2004",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Sebring 2001-2006",
    info: "Передний - спереди, задний - сзади/барабан(купе задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Element",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "1 E87 2004-2011",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Equinox 2005-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Matiz",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "PT Cruiser",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "C2",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Grande Punto 2005-2011",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Panda 2003-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Econoline",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Galaxy 1995-2000",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Puma",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Spider 1995-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "Q3 2014-2018",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "5 G30 2016-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Pilot 2008-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Jazz 2015-",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "80 (B4) 1991-1994",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "7 E32 1986-1994",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Seville 1998-2004",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Lacetti",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "Ducato 2006-2014",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Stream 2000-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Matrix",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "A8 (D2) 1994-2003",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Escape 2012-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "DS3",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Move 1994-1999",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "Accent 2006-2010",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "EX35",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "Lantra 1996-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "MiTo 2008-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "Z4 E85 2002-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Orlando 2011-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "300C 2011-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "C3 picasso 2009-2013",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "A3 2012-2016",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "7 E65 2001-2008",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Ram 2008-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Escape 2001-2006",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Wingle 2011-",
    info: "Передний - сзади, сзади - барабан",
    _car_id: "62509d7a4bf10035d1107cad"
}, {
    type: "i40 2015-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "DS4",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Stratus 2001-2006",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "100 (C4) 1991-1994",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Avenger 2007-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Seicento",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "EcoSport 2012-",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Mondeo 5 2015-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Elantra 2013-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: " A6 (C7) 2011-2014",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Z3",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "A4 (B5) 1994-2000",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "A4 (B8) Allroad 2009-2011",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "TT 2006-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "M 3 E46 1999-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Malibu 2015-",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Tacuma",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "500 2007-",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Courier 1991-2002",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "H2",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cae"
}, {
    type: "Civic 2015-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Sebring 2007-",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "C6",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "G 2002-2007",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "Sirion 1998-2004",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "X3 F25 2010-2014",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "A5 2011-2017",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Accord 5 1993-1996",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "A6 (C5) Allroad 2000-2005",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "2 F46 Gran Tourer 2014-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "C5 2001-2004",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Mondeo 4 2007-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Sonata 2 1993-1996",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Focus 1 1998-2004",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Windstar",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Safari 1995-2005",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cac"
}, {
    type: "Veloster 2011-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Lodgy",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca6"
}, {
    type: "Jumper (Relay) 1994-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "CR-V 2012-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Shuttle",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "H-1 Starex 2004-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "S3 1999-2003",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "X5 E70 2007-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Caravan 2001-2008",
    info: "Передний - спереди, задний - лево=право",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Mustang 2005-2009",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Sonata 3 1996-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "5 E60 2003-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "C-Max 2010-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "H-1 Starex 2007-2015",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Sirion 2005-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "Ranger 1998-2006",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "CR-Z",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Fit 2001-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "5 F10 2013-2016",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Nexia 1995-2008",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "Marea",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Transit Connect 2002-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Journey 2011-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Scorpio 1994-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Accord 6 1998-2002",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "TL 2003-2008",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9c"
}, {
    type: "C4 Picasso 2013-2016",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Galloper",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Getz",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Accent (Solaris) 2010-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "A6 (C4) 1994-1997",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Equinox 2009-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Jumper (Relay) 2002-2006",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Lanos",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ca7"
}, {
    type: "Maverick 1993-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "A3 (8L1) 1996-2003",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "XM",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Hover H5 2010-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cad"
}, {
    type: "Accord 8 2008-2013 USA",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Accent 1994-2000",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Voyager 1996-2000",
    info: "Передний - спереди, задний - лево-право/барабан",
    _car_id: "62509d7a4bf10035d1107ca4"
}, {
    type: "Focus 3 2011-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Coupe (Tiburon) 1996-2002",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "FX 2008-2012",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "G 2006-2013",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "3 F34 Gran Turismo 2013-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "C5 2008-",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Doblo 2005-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Focus 3 2011- USA",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "A2",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "S3 2012-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Magnum",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "S4 2003-2005",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Croma",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Focus 3 2014-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Escort 1990-1995",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Doblo 2001-2005",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Scudo 2007-2016",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Logo",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "5 F10 2010-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "7 F01 2008-2015",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Trax 2013-2016",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Sandero 2012-",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca6"
}, {
    type: "Ram 1994-2001",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Punto 1999-2005",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Expedition 2006-2014",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Fit 2007-2014",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "A5 2007-2011",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Terios",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "Q50 2013-2017",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "Explorer 2001-2005",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Fiesta 1989-1995",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Accord 8 2008-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "A4 (B8) 2007-2011",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Tacuma",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca3"
}, {
    type: "Fiesta 1983-1989",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "3 E46 1998-2005",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9f"
}, {
    type: "Escalade 1 1998-2002",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca1"
}, {
    type: "Charger 2010-2014",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ca9"
}, {
    type: "Xsara 1997-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Terios II",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "Fusion 2005-2009 USA",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "156 1997-2003",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107c9d"
}, {
    type: "C1 2014-",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ca5"
}, {
    type: "Tipo",
    info: "",
    _car_id: "62509d7a4bf10035d1107caa"
}, {
    type: "Odyssey 1994-1999",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Odyssey 1998-2004",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "i30 2015-2017",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Mustang 2014-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Probe 1988-1993",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "HRV 1998-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107caf"
}, {
    type: "Trajet",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "TL 2008-2014",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9c"
}, {
    type: "Explorer 2011-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "Taurus 1999-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107cab"
}, {
    type: "A6 (C5) 1997-2004",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107c9e"
}, {
    type: "Charade 1993-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107ca8"
}, {
    type: "Santamo",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb1"
}, {
    type: "Eclipse 1994-1999",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "XJ 2003–2008",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb5"
}, {
    type: "Soul",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "CX-9 2007-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Daily 2 1991-1999",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb4"
}, {
    type: "Venga",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "3 (BK) 2003-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Tigra 1994-2001",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Espace 2 1991-1996",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "IS 1999-2005",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "C W203 2000-2007",
    info: "Передний - сзади(полный привод - спереди), задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Vaneo",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Omega A 1986-1994",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Clio 2009-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Clio 2012-2016",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "190 W201",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Bipper 2009-",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Partner 2008-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Convoy",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cba"
}, {
    type: "Astra J 2010-2017",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Range Rover Sport 2009-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "MX-5 1989 -1997",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Sprinter 2014-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Clio 1991-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "ES 2001-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "Tribute 2001-2007",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Antara",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Sprinter 1996-2006",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Montero Sport / Pajero Sport",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Arosa 2001-2004",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Discovery 3 2004-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "Galant 2004-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Zafira A 1999-2005",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "807",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Octavia (A5) 2004-2008",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "6 (GG) 2002-2008",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Montero",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Meriva 2003-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "605",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Sephia",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Micra K12E 2003-2010",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "RX 2009-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "Carisma",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Pathfinder 2004-2014",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Signum",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Rapid",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Picanto 2004-2011",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "IS 2005-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "Grandis",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Kadjar",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "tC 2004-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccd"
}, {
    type: "Galant 1988-1993",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Carnival 2001-2006",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "NX",
    info: "Передний - Спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "Primera P11 1999-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Liberty 2007-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "3 (BL) 2009-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "S W222 2013-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Skyline R34 1998-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "9-3 2002-2007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccb"
}, {
    type: "Mentor (Sephia) 1992-1998",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "323 (BJ) 1998-2003",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "MX-5 2 1998-2005",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "800-series 1991-1999",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cca"
}, {
    type: "Micra K11E 1992-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "VUE 2007-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccc"
}, {
    type: "LX 1998-2007",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "MPV 2006-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Citan",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Lancer 10 2007-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "GLA X156 2014-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Movano 2010-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "1007",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Scenic 2009-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Teana 2003-2007",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Terrano 2 1993-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Corsa B 1993-2000",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Elgrand 1997-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Primastar",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Astra F 1991-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Monterey",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "306",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "406 1995-1999",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Cerato 2009-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "C W205 2014-2015",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Micra K13 2010-",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Sunny (N14) 1990-1995",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "3008 2009-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Sorento 2009-2014",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Primera P10 1990-1996",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Clarus",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "3 (BM) 2013-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Quest 2003-2009",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Rapid",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "SuperB 2008-2015",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Koleos 2016-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Bongo 1983-1999",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "ASX",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Almera 2012-2018",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Maxima A33 2000-2003",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Logan 1 2004-2014",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "124 E 1993-1995",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "XJ 2009-2015",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb5"
}, {
    type: "Liberty 2002-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "S W220 1998-2005",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "350Z 2002-2009",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Altima 3 2002-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Inca",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "XJ 1994-1997",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb5"
}, {
    type: "Renegade",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "ES 2006-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "CX-9 2012-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Cerato 2004-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Rio 2000-2005",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Kangoo 2008-2013",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "GLK X204 2008-2015",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Movano 1999-2003",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Alhambra 2010-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Compass 2006-2011",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "Trafic 2001-2011",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Toledo 2 1999-2004",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "SuperB 2015-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Lancer 4 1988-1992",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Lancer 5 1992-1996",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Partner 2012-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Countryman 2010-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbf"
}, {
    type: "Pajero 1982-1991",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "200-series 1995-2000",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cca"
}, {
    type: "Alhambra 1996-2001",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Phedra",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb8"
}, {
    type: "Colt 1996-2004",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Murano 2010-2015",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Clio 2005-2009",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Safrane 1992-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "IS 2013-2016",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "Captur 2013-2017",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Combo 2011-2017",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Sportage 2004-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "В 1997-2006",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Note E12 2012-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Pathfinder 1996-2005",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "X-Trail (T31) 2007-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Clubman 2007-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbf"
}, {
    type: "Grand Cherokee 2013-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "RX 1998-2003",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "Space Runner 1999-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Frontera A 1992-1998",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "205",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "208",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "ML W166 2011-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Pajero 1990-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Armada 2003-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "MB 811",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "108",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Laguna 2 2001-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Compass 2011-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "124 1984-1993",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "MB 100",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Mokka",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Koleos 2008-2016",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Exeo",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "626 1987-1992",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Qashqai 2006-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Vectra A 1988-1995",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Daily 4 2005-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb4"
}, {
    type: "Patriot 2007-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "Vito W638 1996-2003",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Space Wagon 1991-1998",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "305",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Altea",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "6 2008-2012 USA",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Scenic 2003-2009",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Cordoba 1993-1999",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Kodiaq",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Freelander 2 2007-2014",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "Range Rover 3 (LM) 2002-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "A W168 1997-2004",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Astra G 1998-2005",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Voyager 1996-2000",
    info: "Передний - спереди, задний - лево-право/барабан",
    _car_id: "62509d7a4bf10035d1107cc5"
}, {
    type: "Grand Cherokee 1999-2003",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "Ceed 2012-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Vivaro",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "A W176 2012-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Fabia 2014-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "C W202 1993-2000",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "2 2007-2014",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Roomster 2006-2010",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Daily 3 2000-2005",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb4"
}, {
    type: "5 (CR) 2005-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Almera N16 2000-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Insignia013-2017",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Captur 2017-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Ibiza 3 1999-2002",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Kappa",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb8"
}, {
    type: "Range Rover Sport 2005-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "Xedos 9",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "C W205 2018-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Eclipse 1990-1995",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Juke",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "323 (BA) 1994-1998",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "CL W215 1999-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Murano 2008-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Grand Am 1998-2005",
    info: "Передний - спереди, задний - спереди/барабан",
    _car_id: "62509d7a4bf10035d1107cc6"
}, {
    type: "Megane 2 2002-2009",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "400-series 1990-1995",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cca"
}, {
    type: "Lybra",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb8"
}, {
    type: "SLK R170 1996-2004",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Bluebird 1985-1990",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Roomster 2010-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Commander 2006-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "Freelander 1 1998-2007",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "CLC 2008-2011",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "L200 2006-2015",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Pajero Mini 1994-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Tiida 2004-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Twingo 2007-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Toledo 1 1991-1999",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Patrol 1998-2004",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Qashqai 2013-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Patriot 2010-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "Ceed 2007-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "FTO",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "4008",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "600-series 1993-1999",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cca"
}, {
    type: "Arosa 1997-2001",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "X-type",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb5"
}, {
    type: "Skyline V35 2002-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "J5",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Master 2010-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "9000",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccb"
}, {
    type: "Discovery 2 1998-2004",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "SL W129 1989-2001",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Eclipse 2005-2011",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Almera Tino",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "900 1993-1998",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccb"
}, {
    type: "ML W163 1998-2004",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "19",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Octavia (A4 1U-)",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Navigator 1998-2003",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbc"
}, {
    type: "Murano 2002-2008",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Pajero 2000-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Grand Cherokee 2004-2010",
    info: "Передний - сзади, задний - ",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "Cherokee 1990-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "Trans Sport 1989-1996",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc6"
}, {
    type: "Serena",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "308 2007-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Patrol 2004-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "400-series 1995-2000",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cca"
}, {
    type: "Carnival 1998-2001",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "CLA C117 2013-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Omega 2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "308 2013-2017",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "607",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Scenic RX4",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Carens 2002-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "ES 1996-2001",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "CLS C219 2004-2010",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Outlander 2003-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "5008 2009-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Expert 2007-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Latitude",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Terrano 1985-1993",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Wira",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc8"
}, {
    type: "Laguna 3 2009-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Cordoba 2003-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Fabia 2000-2007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Colt 2008-2012",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Cube 2002-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Scenic 1996-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "407",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Shuma",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Space Gear / Delica 1994-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Micra K10 1982-1992",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Insignia 2008-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Octavia (A5) 2008-2013",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Rio 2005-2011",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Range Rover 1 -1994",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "Space Star",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Pathfinder 2012-2017",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Fabia 2018-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Sportage 2016-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "CX-3 2014-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Sprinter 2006-2014",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "508",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Twingo 1993-2007",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Fabia 2007-2014",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Felicia",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Octavia (A7) 2013-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "6 (GJ) 2012-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "MX-6",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "B W245 2005-2012",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "E W210 1995-2002",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Teana 2008-2014",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "307",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Espace 3 1996-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Megane 3 2009-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Ibiza 5 2008-2012",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Sportage 2010-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "LS460 2006-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "RX-8",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Pajero Pinin",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "75 1999-2005",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cca"
}, {
    type: "Xd 2007-",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ccd"
}, {
    type: "Sigma",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Rogue 2007-2013",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Sunny (Y10) 1990-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "206",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "4007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "CLS W218 2011-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Symbol 1999-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "323 (BG) 1989-1994",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "MPV 1999-2005",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "GLE C292 2014-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Navara 1997-2004",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "106",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Xedos 6",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "GL X164 2006-2012",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "GL X166 2012-2016",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Note E11 2006-2013",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Movano 2004-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Fluence 2009-2013",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "25 2000-2005",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cca"
}, {
    type: "Leon 1999-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "XJ 1997–2003",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb5"
}, {
    type: "Sorento 2002-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Outlander 2012-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "107 2012-2014",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Ibiza 4 2002-2008",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Optima 3 2010-2015",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "6 (GH) 2007-2012",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Tribute 2008-",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Alhambra 2001-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Carens 2000-2002",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "GS 1998-2004",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "626 1997-2001",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Colt 2004-2008",
    info: "Передний - спереди, задний - ",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Corsa D 2006-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "E W212 2013-2016",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Cooper 2001-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbf"
}, {
    type: "Gen 2",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc8"
}, {
    type: "Vito W639 2004-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "NV200",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "BT-50 2008-2011",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Cayenne 2007-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc7"
}, {
    type: "Magentis 2005-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Aviator 2002-2005",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbc"
}, {
    type: "S W140 1991-1999",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Almera N15 1995-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "X-Terra 2005-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Vibe 1 2002-2008",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc6"
}, {
    type: "Modus",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "9-3 1998-2002",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccb"
}, {
    type: "626 1992-1997",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Lancer 9 2003-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Patrol 1989-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Tigra 2004-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Mohave (Borrego)",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Range Rover Evoque 2011-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "CLK W209 2002-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "R W251 2005-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "X-Trail (T30) 2001-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Vibe 2 2008-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc6"
}, {
    type: "Kangoo 1998-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Sentra 2006-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Zafira B 2005-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "XE 2015-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb5"
}, {
    type: "Picanto 2011-2017",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Discovery 1 1989-1998",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "Kadett E 1984-1991",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "107 2005-2012",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Partner 2002-2008",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "100NX",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Sintra",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Range Rover Sport 2013-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "C W204 2007-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Combo 2001-2011",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "E W212 2009-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Vanette 1994-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Wrangler 2007 - 2018",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "GX 2002-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "RX 2003-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "Maxima A32 QX 1995-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "QX56 (JA60) 2004-2010",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "Range Rover 2 1994-2003",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "GS 1993-1997",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "SLK R171 2004-2008",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "XK 1996-2004",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb5"
}, {
    type: "CX-5 2017-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Scenic 2012-2016",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Cherokee 2013-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "MX-3",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Lancer 2001-2006 USA",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Vectra C 2002-2008",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "SuperB 2001-2008",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "GS 2005-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "Discovery Sport 2014-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "406 1999-2004",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "S-type",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb5"
}, {
    type: "E W211 2002-2009",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Navigator 2002-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbc"
}, {
    type: "Galant 1997-2003",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "121",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Trafic 1989-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "2200",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Viano",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Kelisa",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc3"
}, {
    type: "806",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "LS400 UCF20 1994-2000",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "MPV 1996-1999",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "A W169 2004-2012",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "CLK W208 1997-2002",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Pajero 2006-2011",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Megane 1996-2002",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "2 2003-2008",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Kubistar",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Ibiza 2 1996-1999",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Agila 2000-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Meriva 2010-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Laguna 1994-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Clio 1998-2008",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Colt 1992-1996",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Leaf",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Agila 2007-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Master 2004-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Maxus",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cba"
}, {
    type: "3 (BM) 2016-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Primera P12 2002-2007",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Combo 1994-2000",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Frontera B 1999-2004",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "505",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Trooper",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb3"
}, {
    type: "Grand Cherokee 2010-2013",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "2 2015-",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "B W246 2014-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Sentra 2012-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Leon 2 2005-2012",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Toledo 3 2004-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Carnival 2006-2008",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Pixo",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Omega B 1994-2003",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Space Wagon 1999-2004",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "9-3 2007-2011",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccb"
}, {
    type: "Magentis 2000-2005",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "CT 2010-2014",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "Premacy 1999-2005",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "L200 1996-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Vel Satis",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "9-7X",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccb"
}, {
    type: "Primera P11 1996-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Boxer 2006-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Espace 4 2002-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Discovery 4 2009-2016",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "207",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Lancer 6 1996-2003",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Outlander XL 2006-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Zafira C 2011-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "45 2000-2005",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cca"
}, {
    type: "Yeti 2009-2014",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Space Runner 1991-1999",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Altima 4 2007-2012",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "X-Trail (T32) 2013-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Vectra B 1995-2002",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Expert 1995-2007",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Grand Cherokee 1993-1998",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "Carens 2006-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "CX-7 2007-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "E W213",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Partner 1997-2002",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Duster",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "Master 1999-2003",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc9"
}, {
    type: "VUE 2001-2007",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107ccc"
}, {
    type: "Defender",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cb9"
}, {
    type: "Navigator 2006-2014",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbc"
}, {
    type: "Millenia (USA) 1994-2002",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Galant 1993-1997",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "405",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "9-5 2005-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccb"
}, {
    type: "Maxima A34 2004-2008",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Navara 2005-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc1"
}, {
    type: "Corsa C 2000-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "2008 2013-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Endeavor",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "Galant 1998-2003 USA",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc0"
}, {
    type: "309",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "XF 2007–2012",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb5"
}, {
    type: "S W221 2005-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Astra K 2015-",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Calibra",
    info: "",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Boxer 2002-2006",
    info: "Передний - спереди, задний - спереди/барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "9-5 1997-2005",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107ccb"
}, {
    type: "LS430 UCF30 2000-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbb"
}, {
    type: "CX-5 2012-2017",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "ML W164 2005-2011",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cbe"
}, {
    type: "Astra H 2004-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc2"
}, {
    type: "Cordoba 1999-2003",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cce"
}, {
    type: "Wrangler 1996-2006",
    info: "",
    _car_id: "62509d7a4bf10035d1107cb6"
}, {
    type: "Sportage 1994-2004",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cb7"
}, {
    type: "Demio 1997-2003",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cbd"
}, {
    type: "Boxer 1994-2002",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cc4"
}, {
    type: "Cayenne 2002-2007",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cc7"
}, {
    type: "RAV 4 2006-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Swift 2011-",
    info: "Передний - спереди, задний - спереди(сверху)",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Rexton 2001-2007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Corolla E15 2006-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Forester (S12) 2008-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Forester (S11) 2002-2007",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Corrado",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "960",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Matrix 2008-2014",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Touran 2010-2015",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Transporter 2 1979-1992",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "XC70 2007-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Yaris 2011-2014",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Golf 6 2009-2012",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Camry 1991-1996",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Golf 4 1997-2005",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Vitara 2014-",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Urban Cruiser",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Golf 7 2012-2017",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "440 1994-1996",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "V70 2007-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Prius 2009-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Auris E18 2012-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Tundra 2007-2013",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Korando 1996-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "C-HR",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Musso",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Starlet 1989-1995",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "LT 28-46 1996-2006",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Tribeca (B9) 2007-2014",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Polo 1999-2001",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Jimny 1998-2012",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Tiguan 2016-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "S90 / V90 1996-2000",
    info: "Передний - спереди, задний - лево-право",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Land Cruiser Prado (90) - 1996-2002",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Touran 2003-2006",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Swift 1989-2003",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Camry V40 2006-2011",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Rodius 2004-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Impreza (G10) 1993-2000",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Avensis 1 1997-2003",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Previa (Estima) 2000-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Yaris 2014-2017",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "MR2 1989-1999",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Verso 2009-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Golf 5 2003-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Actyon 2006-2010",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Golf Plus",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Land Cruiser Prado (120) - 2002-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Crafter",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Caddy 2010-2015",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Transporter 5 2009-2015",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "740",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "RAV 4 2000-2005",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Caddy 2004-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Phaeton 2002-2010",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Forester (S10) 1998-2002",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Lupo",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Passat 3 1988-1993",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Impreza (G11) 2000-2007",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Model X",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd4"
}, {
    type: "Hiace 1989-2004",
    info: "Передний - барабан, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Justy 2007-2011",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Wagon R 1997-2000",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "240",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Legacy Outback (B14) 2009-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Actyon Sports 2 2012-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Celica 1989-1993",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Forester 2013-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Passat 6 2005-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Amarok 2010-2016",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Polo 1994-1999",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Grand Vitara 2005-2012",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Passat 7 2010-2015",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Baleno 1995-2002",
    info: "Передний - спереди, задний - спереди/барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "C30 2006-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Jetta 6 2010-2015",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Matrix 2002-2008",
    info: "Передний - спереди, задний - спереди/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Bora",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Yeti 2013-2018",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107ccf"
}, {
    type: "Touran 2006-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Impreza 2011-2016",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Passat 5 2000-2005",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Passat 2 -1988",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Avensis Verso",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Starlet 1996-1999",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "XC70 2002-2007",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Yaris 1999-2006",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "440 1988-1994",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "V50 2004-2007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "QX60 2013-2016",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cb2"
}, {
    type: "Celica 1993-1999",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Crown",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Camry 2001-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Corolla Verso 2004-2007",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "V50 2007-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Legacy (B13) 2003-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Corolla E12 2001-2006",
    info: "Передний - спереди, задний - сзади(седан), спереди(хэтчбэк)",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Passat 8 2015-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Coupe",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd0"
}, {
    type: "Tundra 2000-2006",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "MR2 1999-2007",
    info: "Передний - сзади, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "C30 2010-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "S80 2006-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Avensis 3 2009-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Eos",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Paseo",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Polo 2001-2005",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Land Cruiser (200) - 2007-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Fox 2005-2011",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Jetta 2 1983-1992",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Polo 2005-2009",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Prius 1997-2003",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Impreza (G12) 2007-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Ignis 2003-2007",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Taycan 2019-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cc7"
}, {
    type: "Caddy 1995-2004",
    info: "Передний - спереди, задний - спереди/барабан",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Corolla 1992-1997",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "RAV 4 2013-2015",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "V40 2012-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Alto 2009-",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Highlander 1 2001-2007",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Sharan 1995-1999",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "4 Runner 2003-2009",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Sequoia 2008-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Caddy 2015-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Passat CC 2012-2017",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Polo 2014-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Legacy (B10) 1989-1994",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Legacy Outback (B15) 2014-2018",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Auris E15 2006-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Model S",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd4"
}, {
    type: "Jetta 5 2004-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Actyon Sports 1 2006-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Impreza XV (G12) 2007-2012",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Legacy (B12) 1998-2004",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Legacy (B11) 1994-1998",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "XV 2011-2017",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Camry XV50 2011-2014",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Beetle 1998-2010",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Picnic 1996-2001",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Tiguan 2011-2016",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Sharan 2010-2015",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Legacy (B14) 2009-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "SX4 2006-2014",
    info: "Передний - спереди, задний - спереди(сверху)",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Sequoia 2000-2008",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Alto 2000-2002",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Golf 3 1991-1997",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Sienna 2 2003-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "760",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "RAV 4 2015-2019",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Solara 1998-2003",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Kyron",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Transporter 5 2003-2009",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Camry 1996-2001",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Legacy Outback (B13) 2003-2009",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Celica 1999-2005",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Hilux 2004-2011",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Passat CC 2008-2012",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "850",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Forfour W454 2004-2006",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd0"
}, {
    type: "XC90 2002-2014",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Liana",
    info: "Передний - спереди, задний - барабан/спереди",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Carina 2 1987-1992",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "S60 2010-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Alto 2002-2006",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Corolla 1987-1993",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Sharan 2000-2010",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "iQ",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Scirocco 2008-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "V60 2010-2018",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Splash",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Legacy Outback (B12) 1998-2004",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Echo",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Land Cruiser (80) - 1989-1997",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "940",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "S80 1998-2006",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Highlander 2 2007-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Previa (Estima) 1990-2000",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Tiguan 2007-2011",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Yaris Verso",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Touareg 2002-2007",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Grand Vitara 1997-2005",
    info: "Передний - сзади, задний - спереди/барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Corolla E16 2013-2016",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "FJ Cruiser",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Solara 2003-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Golf 2 1983-1992",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "LT 28-40 1975-1996",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Passat 4 1994-1996",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Jetta 6 2014-",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "C70 1997-2002",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "XC60 2008-2017",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Polo 2009-2014",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "UP",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Wagon R 2000-2004",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Vento",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "C70 2006-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Tribeca (B9) 2004-2007",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Venza 2008-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Passat 5 1996-2000",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Ignis 2000-2004",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Avensis 2 2003-2008",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Corolla E11 1997-2001",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "XL7",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Polo 1990-1994",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Impreza 2016-",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd2"
}, {
    type: "Swift 2003-2011",
    info: "Передний - спереди, задний - барабан/спереди(сверху)",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Corolla Verso 2002-2004",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "4 Runner 1990-2003",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Touareg 2010-2014",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "S40 2004-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Hilux 1997-2005",
    info: "Передний - сзади, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Prius 2003-2009",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Yaris 2005-2011",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "S70 / V70 1997-2001",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "C70 1997-2005",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "RAV 4 1994-2000",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Aygo",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Carina E 1992-1997",
    info: "Передний - спереди, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd5"
}, {
    type: "Touareg 2007-2010",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "Actyon 2010-2013",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Transporter 4 1991-2003",
    info: "",
    _car_id: "62509d7a4bf10035d1107cd6"
}, {
    type: "460 1994-1996",
    info: "Передний - спереди, задний - сзади/барабан",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "S40 / V40 1995-2004",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "S60 2000-2009",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "V70 2001-2008",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd7"
}, {
    type: "Korando 2010-",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Rexton 2007-2012",
    info: "Передний - спереди, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd1"
}, {
    type: "Grand Vitara XL-7 2001-2006",
    info: "Передний - сзади, задний - сзади",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Kizashi",
    info: "Передний - спереди, задний - спереди",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "Vitara 1988-2006",
    info: "Передний - сзади, задний - барабан",
    _car_id: "62509d7a4bf10035d1107cd3"
}, {
    type: "6",
    info: "Передний - спереди, задний - сзади",
    _car_id: "6328afccafbf093b56534a38"
}]